export const db = [
	{
		id: '1',
		is_favorite: false,
		name: 'Николай',
		age: '33',
		about_me:
			'Не следует, однако забывать, что рамки и место обучения кадров обеспечивает широкому кругу (специалистов) участие в формировании систем массового участия. Разнообразный и богатый опыт начало повседневной работы по формированию позиции требуют определения и уточнения направлений прогрессивного развития.',
		image_url: 'assetsimages\nikolay_gorokhov.jpg',
		social_network: [
			{
				id: '1',
				name: 'telegram',
				link: 'https://t.me/NG000111',
			},
		],
		merits: [
			{
				id: '1',
				text: 'Развернул проект',
			},
		],
		stack: [
			{
				id: '1',
				name_technologie: 'HTML',
				value: '75',
			},
			{
				id: '2',
				name_technologie: 'CSS',
				value: '75',
			},
			{
				id: '3',
				name_technologie: 'JS',
				value: '75',
			},
		],
		Badge: [
			{
				id: '1',
				name_badge: 'Teamlead',
			},
		],
	},
	{
		id: '2',
		is_favorite: false,
		name: 'Максим',
		age: '33',
		about_me:
			'Не следует, однако забывать, что рамки и место обучения кадров обеспечивает широкому кругу (специалистов) участие в формировании систем массового участия. Разнообразный и богатый опыт начало повседневной работы по формированию позиции требуют определения и уточнения направлений прогрессивного развития.',
		image_url: 'assets/images/image.jpg',
		social_network: [
			{
				id: '1',
				name: 'telegram',
				link: ' ',
			},
		],
		merits: [
			{
				id: '1',
				text: '    ',
			},
		],
		stack: [
			{
				id: '1',
				name_technologie: '  ',
				value: '75',
			},
		],
		Badge: [
			{
				id: '1',
				name_badge: '  ',
			},
		],
	},
	{
		id: '3',
		is_favorite: false,
		name: 'Владислав',
		age: '33',
		about_me:
			'Не следует, однако забывать, что рамки и место обучения кадров обеспечивает широкому кругу (специалистов) участие в формировании систем массового участия. Разнообразный и богатый опыт начало повседневной работы по формированию позиции требуют определения и уточнения направлений прогрессивного развития.',
		image_url: 'assets/images/image.jpg',
		social_network: [
			{
				id: '1',
				name: 'telegram',
				link: ' ',
			},
		],
		merits: [
			{
				id: '1',
				text: '    ',
			},
		],
		stack: [
			{
				id: '1',
				name_technologie: '  ',
				value: '75',
			},
		],
		Badge: [
			{
				id: '1',
				name_badge: '  ',
			},
		],
	},
	{
		id: '4',
		is_favorite: false,
		name: 'Алексей',
		age: '33',
		about_me:
			'Не следует, однако забывать, что рамки и место обучения кадров обеспечивает широкому кругу (специалистов) участие в формировании систем массового участия. Разнообразный и богатый опыт начало повседневной работы по формированию позиции требуют определения и уточнения направлений прогрессивного развития.',
		image_url: 'assets/images/image.jpg',
		social_network: [
			{
				id: '1',
				name: 'telegram',
				link: ' ',
			},
		],
		merits: [
			{
				id: '1',
				text: '    ',
			},
		],
		stack: [
			{
				id: '1',
				name_technologie: '  ',
				value: '75',
			},
		],
		Badge: [
			{
				id: '1',
				name_badge: '  ',
			},
		],
	},
];
